export const faqList = [
    {
        title: "Как мне запланировать временные слоты, в которые я смогу проводить сессии с клиентами?",
        text: "Для того, чтобы запланировать свой график свободных слотов для сессий, необходимо на главной странице нажать на кнопку «Расписание», далее в правом верхнем углу на иконку календаря, после чего выбрать нужную дату и вам будут предложены временные слоты для выбора. После выбора необходимых слотов нажмите на кнопку «Сохранить». После этого выбранные слоты будут видны потенциальным клиентам. Также вы можете нажать на иконку календаря в нижней строке меню (для приложения)",
    },
    {
        title: "Как мне подключить карту, на которую будут приходить денежные средства от проведенных сессий?",
        text: "Для этого на главном экране вы можете нажать на кнопку «Выплаты», далее нажать на кнопку «Подключить выплаты». Сервис переведет на страницу нашего партнера ЮКасса, который запросит ввести реквизиты, по которым будут производиться выплаты. Также это можно сделать в профиле клиента в разделе «Кошелек»",
    },
    {
        title: "Когда я получу деньги за проведенную сессию?",
        text: "Средства будут зачислены вам автоматически по истечении сессии с клиентом. \n\nВсе выплаты вам от Сервиса вы всегда можете посмотреть в разделе «Выплаты» и «Кошелек». В данных разделах мы предоставляем расшифровки, по какому клиенту произведена выплата и когда проводилась сессия",
    },
    {
        title: "Как я узнаю, что у меня назначена сессия с клиентом?",
        text: "При назначении новой сессий с клиентом вам будет приходить пуш-уведомление. На главной странице в верхней части экрана отражается дата и время проведения ближайшей сессии. Так же вы всегда сможете проверить назначенные сессии в разделе «Расписание» и нажав на иконку календаря в нижней строке меню.",
    },
    {
        title: "Как мне повысить свой уровень на Сервисе? Как повысить стоимость моих сессий?",
        text: "На нашем Сервисе существует определенные требования для переходя на следующий уровень оплаты (свой текущий уровень вы всегда можете увидеть под вашим именем в профиле). \n\nПри выполнении условий для перехода информация автоматически уходит администратору сервиса и он переводит вас на новый уровень. \n\nЛогика перехода на новый уровень: \n\nУровень 0: текущий уровень при регистрации. Цена консультации 2300 рублей (вы получаете 2000 рублей, 300 рублей – комиссия сервиса). Парные консультации – 3450 рублей (вы получаете 3000 рублей, 450 рублей – комиссия сервиса) \nУровень 1: вы провели с 5 клиентам по 3 повторные консультации, Цена консультации 3500 рублей (вы получаете 3000 рублей, 500 рублей – комиссия сервиса). Парные консультации – 5250 рублей (вы получаете 4500 рублей, 750 рублей – комиссия сервиса) \nУровень 2: вы провели с 5 клиентам по 5 повторных консультации, Цена консультации 5500 рублей (вы получаете 4500 рублей, 1000 рублей – комиссия сервиса). Парные консультации – 8250 рублей (вы получаете 6750 рублей, 1500 рублей – комиссия сервиса) \nУровень 3: вы провели с 5 клиентам по 10 повторных консультации, Цена консультации 7500 рублей (вы получаете 6000 рублей, 1500 рублей – комиссия сервиса). Парные консультации – 11250 рублей (вы получаете 9000 рублей, 2250 рублей – комиссия сервиса) \nУровень 4: присваиваться в зависимости от многих критериев (информацию можете получить обратившись в Службу поддержки в вашем профиле). Цена консультации 13000 рублей (вы получаете 10000 рублей, 3000 рублей – комиссия сервиса). Парные консультации – 19000 рублей (вы получаете 15000 рублей, 4000 рублей – комиссия сервиса)",
    },
    {
        title: "Как я могу узнать, сколько мне осталось консультаций до перехода на новый уровень?",
        text: "На главной странице вы можете нажать кнопку «Статистика». На данной вкладке вы можете увидеть, с каким количеством клиентов вы уже провели необходимое количество повторных консультаций для перехода на новый уровень (окно «кол-во повторных сессий»). Так же на данной странице вы можете увидеть, с каким количество клиентов нужно провести необходимое количество повторных консультаций.",
    },
    {
        title: "Могу ли я скидывать материалы клиенту как «домашнее задание»?",
        text: "Да, для этого во время сессии вы можете свернуть видео (в правом верхнем углу видео консультации) и вам станет доступен чат, в котором вы можете общаться с клиентом и обмениваться файлами. Для возврата в полноэкранный режим видео нажмите на свернутое окно видео консультации. \n\nТакже вы можете отправить задания и после консультации. Для этого нужно перейти в раздел «Чаты» нажав на главном меню на иконку чатов в нижнем правом углу меню.",
    },
    {
        title: "Могу ли я посмотреть информацию о клиенте, с которым проводилась консультация?",
        text: "Да, нажмите на раздел «Клиенты» в главном меню. Тут отображаются все ваши клиенты. Вы можете зайти во вкладку по конкретному клиенту, увидеть информацию о волнующих его темах, а так же оставлять по нему важные заметки, которые будут доступны только вам.",
    },
    {
        title: "Могу ли я изменить данные своего профиля?",
        text: "Да, но только частично. В настройках профиля вы можете изменить ваше фото, язык консультации, информацию «О себе» (данная информация будет видна клиентам). Для изменения остальных данных нужно будет обратиться в службу поддержки, которая находится так же в профиле.",
    },
]

export const themesArray = ["Стресс", "Упадок сил", "Нестабильная самооценка", "Приступы страха и тревоги",
    "Перепады настроения", "Раздражительность", "Ощущение одиночества", "Проблемы с концентрацией",
    "Эмоциональная зависимость", "Проблемы со сном", "Расстройство пищевого поведения", "Панические атаки",
    "Навязчивые мысли о здоровье", "Сложности с алкоголем/наркотиками",
    "С партнером", "С окружающими", "С родителями", "С детьми", "Сексуальные",
    "Сложности с ориентацией, ее поиск", "Недостаток мотивации", "Выгорание",
    "Не знаю, чем хочу заниматься", "Прокрастинация", "Отсутствие цели", "Смена, потеря работы",
    "Переезд, эмиграция", "Беременность, рождение ребенка", "Разрыв отношений, развод",
    "Финансовые изменения", "Утрата близкого человека", "Болезнь, своя и близких", "Насилие"]